HSDTaskName = "Strøm";
RetrieveInformationProcessTitle = "Henter oplysninger…";
ApplySettingsProgressTitle = "Aktiverer indstillinger…";

HSDMatrixTitle = "Lampefunktion:";
HSDEnergySaveItemName = "Strømbesparelse";
HSDEnergySaveItemHint = "Scannelampen slukkes efter et kvarter uden aktivitet.";
HSDFasterScanningItemName = "Hurtigere scanning";
HSDFasterScanningItemHint = "Scannerens lampe tændes og forbliver tændt i en længere periode.";

HSDPopupTitle = "Sluk scanneren automatisk:";
HSDOneHourValue = "Efter en time";
HSDTwoHourValue = "Efter to timer";
HSDFourHourValue = "Efter fire timer";
HSDEightHourValue = "Efter otte timer";
HSDNeverValue = "Aldrig";
